export const prices = [
  {
    category: 'Розетки и выключатели',
    items: [
      { name: 'Установка розетки', price: 'от 500 ₽' },
      { name: 'Замена выключателя', price: 'от 400 ₽' },
      { name: 'Установка диммера', price: 'от 800 ₽' }
    ]
  },
  {
    category: 'Освещение',
    items: [
      { name: 'Монтаж люстры', price: 'от 1500 ₽' },
      { name: 'Установка точечного светильника', price: 'от 600 ₽' },
      { name: 'Монтаж светодиодной ленты', price: 'от 400 ₽/м' }
    ]
  },
  {
    category: 'Проводка',
    items: [
      { name: 'Замена проводки (1-комн.\u00A0квартира)', price: 'от 25000 ₽' },
      { name: 'Замена проводки (2-комн.\u00A0квартира)', price: 'от 40000 ₽' },
      { name: 'Прокладка кабеля', price: 'от 150 ₽/м' }
    ]
  }
];